<header class="c-header">
    <h3 class="c-header__heading o-centering">Сайтът НЕ е за онлайн продажби. Общо {{ $allArticlesCount }} мартеници
        и {{ $allModelsCount }}  модела. За поръчки: тел. 0878163300.
    </h3>
    <h3 class="c-header__title o-container">Легенда за мартениците</h3>
    <h4 class="c-header__legend">
        Червено-белите украшения идват от времето на хан Аспарух. Едно от преданията е, че той получил дар от
        сестра
        си под формата
        на китка, привързана към крака на лястовица с бял конец. Червената багра била от кръвта на птицата,
        чийто
        крак бил наранен
        от конеца. Птичката пристигнала при хан Аспарух точно на 1 март, откъдето води началото си и традицията
        на
        този ден всички
        българи да си даряват червено-бели мартеници за здраве, щастие и сполука.
    </h4>
</header>
